"About Path Finder" = "Info su Path Finder";
"Add Icon Preview" = "Aggiungi Icona Anteprima";
"Add to Applications" = "Aggiungi alle Applicazioni";
"Add to Drop Stack" = "Aggiungi al Drop Stack";
"Add to Favorites" = "Aggiungi ai Preferiti";
"After" = "Dopo il";
"Align Left" = "Allinea a Sinistra";
"Align Right" = "Allinea a Destra";
"Allow Editing" = "Rendi Modificabile";
"Allow Hyphenation" = "Abilita sillabazione";
"Any" = "Qualsiasi";
"Any Date" = "Qualsiasi Data";
"Applications" = "Applicazioni";
"Attributes" = "Attributi";
"Back" = "Indietro";
"Baseline" = "Linea di base";
"Before" = "Prima del";
"Begins With" = "Comincia con";
"Bigger" = "Più grande";
"Blue" = "Blu";
"Blue Background" = "Sfondo blu";
"Bold" = "Grassetto";
"Bookmarks Bar" = "Barra Preferiti";
"Bottom Drawer" = "Cassetto Inferiore";
"Bring All to Front" = "Porta tutte in primo piano";
"Burn..." = "Masterizza...";
"Center" = "Centra";
"Change Desktop Background..." = "Cambia Sfondo Scrivania...";
"Change Extension" = "Cambia Estensione";
"Check Spelling" = "Controlla Ortografia";
"Check Spelling As You Type" = "Controlla Ortografia Mentre Scrivo";
"Check for Updates..." = "Controllo Aggiornamenti...";
"Class Dump" = "Dump Classe";
"Clear" = "Cancella";
"Clear History" = "Cancella Cronologia";
"Clear Menu" = "Cancella Menu";
"Clear Recents" = "Cancella Recenti";
"Clone" = "Clona";
"Close All" = "Chiudi Tutto";
"Close Other Tabs" = "Chiudi gli altri pannelli";
"Close Tab" = "Chiudi Pannello";
"Close Window" = "Chiudi";
"Cocoatech Home" = "Home Cocoatec";
"Cocoatech Support" = "Supporto Cocoatech";
"Combine as Tabs" = "Combina come Pannelli";
"Commands" = "Comandi";
"Compress" = "Comprimi";
"Compress and Email..." = "Comprimi e Invia via Email...";
"Compress with Format" = "Comprimi nel Formato";
"Connect to Server..." = "Connessione al Server";
"Console Window" = "Finestra Console";
"Contains" = "Contiene";
"Content" = "Contenuto";
"Contents" = "Contenuti";
"Controls" = "Controlli";
"Convert Image..." = "Converti Immagine...";
"Copy" = "Copia";
"Copy Font" = "Copia Font";
"Copy Path" = "Copia Percorso";
"Copy Ruler" = "Copia Righello";
"Copy Style" = "Copia Stile";
"Copy to..." = "Copia in...";
"Create .Mac Account..." = "Crea Account .Mac...";
"Created" = "Creato";
"Customize Menu..." = "Personalizza menu...";
"Customize Toolbar..." = "Personalizza Barra degli Strumenti...";
"Cut" = "Taglia";
"Decompress" = "Decomprimi";
"Defaults" = "Predefiniti";
"Delete..." = "Cancella...";
"Directory Listing" = "Elenco Directory";
"Disable Finder's \"Remove from Dock\"" = "Disabilita \"Rimuovi dal Dock\" del Finder";
"Disallow Hyphenation" = "Disabilita sillabazione";
"Documents" = "Documenti";
"Downloads" = "Download";
"Duplicate" = "Duplica";
"Edit" = "Composizione";
"Edit Image..." = "Modifica immagine...";
"Edit Tab Sets..." = "Modifica Set Pannelli...";
"Eject" = "Espelli";
"Eject %@" = "Espelli %@";
"Email..." = "Invia via Email...";
"Empty Trash" = "Vuota il Cestino";
"Empty Trash for" = "Svuota Cestino per";
"Enable Finder's \"Remove from Dock\"" = "Abilita \"Rimuovi dal Dock\" del Finder";
"Enclosing Folder" = "Cartella Superiore";
"Ends With" = "Finisce con";
"Enter Registration Code..." = "Inserisci Codice di Registrazione...";
"Erase Disc..." = "Cancella Disco...";
"Everywhere" = "Dovunque";
"Exactly" = "Esattamente il";
"Extension" = "Estensione";
"FTP Servers" = "Server FTP";
"Favorites" = "Preferiti";
"Feedback" = "Suggerimenti";
"File" = "Archivio";
"File Servers" = "Server";
"Filter" = "Filtro";
"Find" = "Cerca";
"Find File..." = "Cerca Documento...";
"Find Next" = "Cerca Successivo";
"Find Previous" = "Trova Precedente";
"Find Text" = "Cerca Testo";
"Find Text..." = "Cerca Testo...";
"Find Window" = "Finestra Cerca";
"Find..." = "Cerca...";
"Float" = "Fluttua";
"Float Trash Can" = "Finestra Cestino Fluttuante";
"Folders" = "Cartelle";
"Font" = "Carattere";
"Fonts..." = "Caratteri";
"Force Quit %@..." = "Forza la chiusura di %@...";
"Format" = "Formato";
"Forward" = "Avanti";
"Frameworks" = "Framework";
"Function" = "Funzione";
"Get Info" = "Mostra Informazioni";
"Get Summary Info" = "Ottieni Informazioni Resoconto";
"Go" = "Vai";
"Go to Folder..." = "Vai alla Cartella...";
"Gray" = "Grigio";
"Greater than" = "Maggiore di";
"Green" = "Verde";
"Group" = "Gruppo";
"Help" = "Aiuto";
"Hide %@" = "Nascondi %@";
"Hide Bookmarks Bar" = "Nascondi la barra dei segnalibri";
"Hide Desktop Trash Can" = "Nascondi Cestino sulla Scrivania";
"Hide Device" = "Nascondi dispositivo";
"Hide Drop Stack" = "Nascondi Drop Stack";
"Hide Extension" = "Nascondi Estensioni";
"Hide File Names" = "Nascondi Nomi File";
"Hide Finder's Desktop" = "Nascondi Scrivania del Finder";
"Hide Others" = "Nascondi Altri";
"Hide Package Contents" = "Nacondi Contenuto Pacchetti";
"Hide Path Finder" = "Nascondi Path Finder";
"Hide Path Navigator" = "Nascondi Navigatore Percorso";
"Hide Processes" = "Nascondi Processi";
"Hide Recent Applications" = "Nascondi Applicazioni Recenti";
"Hide Search" = "Nascondi finestra di ricerca";
"Hide Section" = "Nascondi sezione";
"Hide Shelf" = "Nascondi Shelf";
"Hide Tab Bar" = "Nascondi Barra dei Pannelli";
"Hide Terminal" = "Nascondi Terminale";
"Hide Toolbar" = "Nascondi Barra degli Strumenti";
"Hide Trash Can" = "Nascondi Cestino";
"Hides on Deactivate" = "Nascondi Quando Disattivo";
"Home" = "Inizio";
"Horizontal Tab" = "Pannelli Orizzontali";
"Icon Layout" = "Vista per Icone";
"Icon Size" = "Dimensione Icona";
"Image Size" = "Dimensione immagine";
"Images" = "Immagini";
"Invisible" = "Invisibile";
"Invisibles" = "Invisibili";
"Is" = "è";
"Italic" = "Corsivo";
"Jump to Selection" = "Vai fino alla selezione";
"Justify" = "Giustifica";
"Keep Drop Stack Open" = "Mantieni aperto Drop Stack";
"Keep Path Trail" = "Mantieni Traccia del Percorso";
"Kern" = "Crenatura";
"Keywords" = "Parole Chiave";
"Kind" = "Tipo";
"Label" = "Etichetta";
"Large" = "Grande";
"Larger" = "Più grande";
"Last Modified" = "Ultima modifica";
"Last Opened" = "Ultima apertura";
"Launch Application..." = "Lancia Applicazione...";
"Launch as Root" = "Lancia come Root";
"Left Drawer" = "Cassetto Sinistra";
"Left to Right" = "Da Sinistra a Destra";
"Less than" = "Minore di";
"Ligature" = "Legature";
"Local Disks" = "Dischi Locali";
"Local Volumes" = "Dischi Locali";
"Localization..." = "Traduzione...";
"Localized Strings" = "Stringhe Tradotte";
"Locked" = "Protetto";
"Loosen" = "Largo";
"Lower" = "Abbassa";
"Mac Help" = "Aiuto Mac";
"Make Alias" = "Crea Alias";
"Make Path Finder Alias" = "Crea Path Finder Alias";
"Make Plain Text" = "Converti in Formato Solo Testo";
"Make Rich Text" = "Converti in Formato RTF";
"Make Symbolic Link" = "Crea Link simbolico";
"Man to PDF..." = "Man a PDF...";
"Medium" = "Medio";
"Menu Size" = "Dimensione del Menu";
"Minimize" = "Minimizza";
"Minimize All" = "Minimizza tutto";
"Module Windows" = "Finestre dei Moduli";
"Modules" = "Moduli";
"More" = "Altro";
"Move to Trash" = "Muovi nel Cestino";
"Move to..." = "Muovi in...";
"Movies" = "Filmati";
"Music" = "Musica";
"My iDisk" = "Il mio iDisk";
"Name" = "Nome";
"Name Below Icon" = "Nome sotto l'icona";
"Name Right of Icon" = "Nome a destra dell'icona";
"Network Activity Window" = "Finestra Attività Network";
"Network Volumes" = "Dischi di Rete";
"New" = "Nuovo";
"New Browser" = "Nuova Finestra";
"New File" = "Nuovo Documento";
"New File..." = "Nuovo Documento...";
"New Folder..." = "Nuova Cartella...";
"New HTML File" = "Nuovo Documento HTML";
"New Instance" = "Nuova Istanza";
"New Sidebar..." = "Nuova Barra Laterale...";
"New Tab" = "Nuovo Pannello";
"New Tab Set..." = "Nuovo Set Pannelli...";
"New Terminal" = "Nuova Finestra Terminale";
"New Text File" = "Nuovo Documento Testo";
"Next Window" = "Prossima Finestra";
"No Recents" = "Nessun Recente";
"None" = "Nessuno";
"Number of Columns" = "Numero di colonne";
"Open" = "Apri";
"Open Finder" = "Apri Finder";
"Open Package" = "Apri Pacchetto";
"Open Recent" = "Apri Recenti";
"Open Selection" = "Apri Selezione";
"Open Text File..." = "Apri Documento Testo...";
"Open in Tab" = "Apri in nuovo Pannello";
"Open in Terminal" = "Apri nel Terminale";
"Open with" = "Apri con";
"Open with %@" = "Apri con %@";
"Open with TextEdit" = "Apri con TextEdit";
"Open with..." = "Apri con...";
"Option" = "Opzione";
"Orange" = "Arancio";
"Other" = "Altri";
"Other User's Public Folder..." = "Cartella Public di un altro utente...";
"Other User's iDisk..." = "iDisk di un altro utente...";
"Other..." = "Altro...";
"Owner" = "Proprietario";
"Page Setup..." = "Imposta Pagina...";
"Parent" = "Cartella Superiore";
"Paste" = "Incolla";
"Paste Font" = "Incolla Font";
"Paste Item" = "Incolla elemento";
"Paste Ruler" = "Incolla Righello";
"Paste Style" = "Incolla Stile";
"Pasteboards" = "Contenuto Appunti";
"Path Finder Help" = "Aiuto di Path Finder";
"Path Navigator" = "Navigatore Percorso";
"Plugins" = "Plugin";
"Position Above Browser" = "Posizione sopra il browser";
"Position Below Browser" = "Posizione sotto il browser";
"Preferences" = "Preferenze";
"Preferences..." = "Preferenze...";
"Presentations" = "Presentazioni";
"Prevent Editing" = "Rendi Non Modificabile";
"Preview" = "Anteprima";
"Preview Window" = "Finestra Anteprima";
"Print Selection..." = "Stampa Selezione...";
"Print..." = "Stampa...";
"Printers" = "Stampanti";
"Private Frameworks" = "Framework Privati";
"Process Window" = "Finestra Processi";
"Processes" = "Processi";
"Provide Path Finder Feedback" = "Invia Consigli su Path Finder";
"Purchase" = "Acquista";
"Purchase Path Finder..." = "Acquista Path Finder...";
"Purple" = "Viola";
"Quit %@" = "Chiudi %@";
"Quit All" = "Esci da Tutti";
"Quit Finder" = "Esci da Finder";
"Quit Path Finder" = "Esci da Path Finder";
"Raise" = "Alza";
"Recent Applications" = "Applicazioni recenti";
"Recent Documents" = "Storia Documenti";
"Recent Files" = "Documenti Recenti";
"Recent Folders" = "Cartelle Recenti";
"Recent Searches" = "Ricerche Recenti";
"Recent Servers" = "Server Recenti";
"Red" = "Rosso";
"Redo" = "Ripristina";
"Reload" = "Aggiorna";
"Remove" = "Rimuovi";
"Remove Icon Preview" = "Rimuovi Icona Anteprima";
"Remove Sidebar" = "Rimuovi Barra Laterale";
"Rename" = "Rinomina";
"Report" = "Resoconto";
"Reports" = "Resoconti";
"Reveal Collapsed View" = "Rivela Vista Ripiegata";
"Reveal in Finder" = "Mostra nel Finder";
"Reveal in Path Finder" = "Mostra in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Mostra in Path Finder un elemento della barra degli strumenti";
"Revert" = "Ripristina";
"Right Drawer" = "Cassetto Destra";
"Running" = "Applicazioni Attive";
"SVN Window" = "Finestra SVN";
"Sample" = "Campionamento";
"Save" = "Salva";
"Save All" = "Salva Tutto";
"Save As..." = "Salva Come...";
"Screen Capture" = "Cattura schermo";
"Screen Capture to Clipboard" = "Cattura Schermo negli Appunti";
"Screen Capture..." = "Cattura Schermo...";
"Search" = "Cerca";
"Secure Delete..." = "Cancellazione Sicura...";
"Secure Empty Trash" = "Svuota Cestino Sicuro";
"Secure Empty Trash for" = "Svuota Cestino Sicuro per";
"Select All" = "Seleziona Tutto";
"Select Next Tab" = "Seleziona Pannello Successivo";
"Select Previous Tab" = "Seleziona Pannello Precedente";
"Select..." = "Seleziona...";
"Selected Items" = "Elementi Selezionati";
"Selection" = "Selezione";
"Servers" = "Server";
"Services" = "Servizi";
"Set Menu Keys..." = "Imposta Abbreviazioni da Tastiera...";
"Shelf" = "Cassetto";
"Shelf Window" = "Finestra Shelf";
"Show" = "Mostra";
"Show All" = "Mostra Tutti";
"Show Back Button" = "Mostra il pulsante Indietro";
"Show Color Options" = "Mostra Opzioni Colore";
"Show Colors" = "Mostra Colori";
"Show Desktop" = "Mostra Scrivania";
"Show Desktop Trash Can" = "Mostra Cestino sulla Scrivania";
"Show Drawers" = "Mostra Cassetti";
"Show Drop Stack" = "Mostra Drop Stack";
"Show File Names" = "Mostra Nomi File";
"Show Finder's Desktop" = "Mostra Scrivania del Finder";
"Show Fonts" = "Mostra Font";
"Show Icons" = "Mostra Icone";
"Show Inspector" = "Mostra Inspector";
"Show Invisible Files" = "Mostra File Invisibili";
"Show Original" = "Mostra Originale";
"Show Package Contents" = "Mostra Contenuto Pacchetti";
"Show Processes" = "Mostra Processi";
"Show Recent Applications" = "Mostra Applicazioni Recenti";
"Show Ruler" = "Mostra Righello";
"Show Terminal" = "Mostra Terminale";
"Show Trash Can" = "Mostra Cestino";
"Show View Options" = "Mostra Opzioni Vista";
"Show in New Window" = "Mostra in una Nuova Finestra";
"Sidebar" = "Barra laterale";
"Since Yesterday" = "Da ieri";
"Size" = "Dimensione";
"Size Browser" = "Navigatore per Dimensione";
"Slideshow" = "Diapositiva";
"Small" = "Piccolo";
"Smaller" = "Più piccolo";
"Smart Sorting On" = "Ordinamento Intelligente";
"Sort Ascending" = "Ordinamento Crescente";
"Sort Descending" = "Ordinamento Decrescente";
"Sort Direction" = "Direzione Ordinamento";
"Sort by" = "Ordina per";
"Special Characters..." = "Caratteri Speciali...";
"Speech" = "Leggi";
"Spelling" = "Ortografia";
"Spelling..." = "Ortografia...";
"Spotlight Panel" = "Panello Spotlight";
"Start Speaking" = "Avvia Lettura";
"Status Bar" = "Barra di Stato";
"Stop Speaking" = "Interrompi Lettura";
"Stuff and BinHex" = "Stuff e BinHex";
"Stuff and MacBinary" = "Stuff e MacBinary";
"Stuff with Password..." = "Stuff con Password...";
"Subscribe to Newsletter..." = "Iscriviti alla newsletter...";
"Subscript" = "Pedice";
"Superscript" = "Apice";
"Support" = "Assistenza";
"Symbol Table" = "Tabella dei Simboli";
"System Profile" = "Profilo di Sistema";
"Tab Bar" = "Barra dei Pannelli";
"Tab Sets" = "Set Pannelli";
"Tar and BZip" = "Tar e BZip";
"Tar and GZip" = "Tar e GZip";
"Tar and Unix Compress" = "Tar e Unix Compress";
"Telnet Servers" = "Server Telnet";
"Terminal" = "Terminale";
"Text" = "Testo";
"Text Editor" = "Editor Testi";
"Themes" = "Temi";
"This Month" = "Questo mese";
"This week" = "Questa settimana";
"Tighten" = "Stretto";
"Today" = "Oggi";
"Tool Windows" = "Finestre degli Strumenti";
"Top to Bottom" = "Dall'alto al basso";
"Transparency..." = "Trasparenza...";
"Trash" = "Cestino";
"Trash Size" = "Dimensione Cestino";
"Underline" = "Sottolineato";
"Undo" = "Annulla";
"Upgrade" = "Aggiorna";
"Upgrade .Mac Account..." = "Aggiorna Account .Mac...";
"Use All" = "Usa Tutti";
"Use Default" = "Usa Predefinito";
"Use None" = "Usa Nessuno";
"Use Selection for Find" = "Usa Selezione per Cercare";
"Utilities" = "Utility";
"Verify Archive" = "Verifica Archivio";
"Vertical Tab" = "Pannelli Verticali";
"View" = "Vista";
"View Trash for" = "Vedi Cestino per";
"View as Hex" = "Visualizza in Esadecimale";
"Volumes" = "Dischi";
"Volumes Report" = "Resoconto dei Volumi";
"Web Servers" = "Server Web";
"Window" = "Finestra";
"Within Last 2 months" = "Ultimi 2 mesi";
"Within Last 2 weeks" = "Ultime 2 settimane";
"Wrap to Page" = "Aggancia alla Pagina";
"Wrap to Window" = "Aggancia alla Finestra";
"Yellow" = "Giallo";
"Zip and UU" = "Zip e UU";
"Zip with Password..." = "Compirimi con password...";
"Zoom" = "Allarga";
"Zoom In" = "Zoom Avanti";
"Zoom Out" = "Zoom Indietro";
"as Columns" = "come Colonne";
"as Icons" = "come Icone";
"as List" = "come Lista";
"at End" = "Alla fine";
"by Extension" = "per Estensione";
"by Kind" = "per Tipo";
"by Name" = "per Nome";
"in Submenu" = "nel sottomenu";

/* ==== UNLOCALIZED ==== */

"Accepts Dropped Items" = "Accepts Dropped Items";
"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Capitalize" = "Capitalize";
"Check Document Now" = "Check Document Now";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Command" = "Command";
"Computer" = "Computer";
"Control" = "Control";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Cover Flow" = "Cover Flow";
"Data Detectors" = "Data Detectors";
"Default" = "Default";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Drop Stack" = "Drop Stack";
"Dual Browser" = "Dual Browser";
"GB" = "GB";
"GZip" = "GZip";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"KB" = "KB";
"LHa" = "LHa";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Lower Case" = "Make Lower Case";
"Make Upper Case" = "Make Upper Case";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Quick Look" = "Quick Look";
"Shift" = "Shift";
"Show Substitutions" = "Show Substitutions";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Spelling and Grammar" = "Spelling and Grammar";
"Spotlight" = "Spotlight";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Substitutions" = "Substitutions";
"Tar" = "Tar";
"Text Replacement" = "Text Replacement";
"Toggle Browser Pane" = "Toggle Browser Pane";
"Touch" = "Touch";
"Transformations" = "Transformations";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Zip" = "Zip";
"iChats" = "iChats";
"iDisk" = "iDisk";
